[
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "remotely-save",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "homepage",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "obsidian-day-planner",
  "dbfolder",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-outliner",
  "omnisearch",
  "text-extractor",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "various-complements",
  "obsidian-textgenerator-plugin",
  "media-extended",
  "buttons",
  "obsidian-enhancing-mindmap",
  "obsidian-dictionary-plugin",
  "obsidian-livesync",
  "obsidian-latex-suite",
  "obsidian-plugin-toc",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "obsidian-projects"
]