[
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "remotely-save",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "homepage",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "obsidian-day-planner",
  "dbfolder",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-pandoc",
  "oz-image-plugin",
  "obsidian-outliner",
  "omnisearch",
  "text-extractor",
  "obsidian-checklist-plugin",
  "obsidian-git"
]